Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ledig-stilling-prosjektmedarbeider-i-barnehageprosjektet-samos-barnehagefaglig.html.tmx
Source language: nob
Languages: sme

source: Ledig stilling: Prosjektmedarbeider i barnehageprosjektet SáMOS - Barnehagefaglig
sme: Rabas virgi: Prošeaktamielbargi mánáidgárdeprošektii SáMOS - Mánáidgárdefágalaš barggut

source: Sametinget har ledig stilling som prosjektmedarbeider i barnehageprosjektet SáMOS - Samiske barn i nye pedagogiske rom.
sme: Sámedikkis lea rabas virgi prošeaktamielbargin mánáidgárdeprošektii SáMOS - Sámi mánát ođđa searvelanjain.

source: Tiltredelse snarest, med varighet i prosjektperioden 2019 - 2023.
sme: Álgin lea farggamusat ja virgi lea prošeaktaáigodahkii 2019 - 2023.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargosadji lea muhtun Sámedikki kánturbáikkiin gos lea guoros sadji.

source: For tiden har vi ledige kontorer i Karasjok, Kautokeino, Kåfjord, Nesseby, Skånland, Snåsa og Tysfjord.
sme: Dál leat mis guoros sajit Kárášjogas, Guovdageainnus, Gáivuonas, Unjárggas, Skániin, Snoasas ja Divttasvuonas.

source: Formålet med prosjektet Prosjektet SáMOS - “Samiske barn i nye pedagogiske rom” er et utviklingsprosjekt som skal styrke kvaliteten i samiske barnehager.
sme: Barggut

source: Prosjektets hovedmål er å avklare hva filosofien om samisk barnehagepedagogikk og didaktikk er.
sme: Prošeavtta ulbmil Prošeakta SáMOS - “Sámi mánát ođđa searvelanjain” lea ovddidanprošeakta mii galgá nannet kvalitehta sámi mánáidgárddiin.

source: SáMOS prosjektets verdigrunnlag tar utgangspunkt i samisk kultur, tradisjonell kunnskap og språk.
sme: Prošeavtta oaiveulbmil lea čielggadit mii lea sámi mánáidgárdepedagogihka ja didaktihka filosofiija.

source: Samisk danning, språk, kultur og tradisjonell kunnskap skal transformeres til ny og moderne tid, og danne grunnlaget i filosofien om samisk barnehagepedagogikk.
sme: SáMOS prošeavtta árvovuođđu váldá vuolggasaji sámi kultuvrras, árbemáhtus ja gielas.

source: Arbeidsoppgaver sammen med Árranjoavku Prosjektmedarbeider skal på bakgrunn av hovedformålet og intensjonene til SáMOS arbeide og delta i Árranjoavku, samt være delaktig i utviklingsprosesser og følge opp arbeidsoppgaver som iverksettes.
sme: Sámi mánáidgárdepedagogihka filosofiijai leat vuođđun sámi oahppahábmen, giella, kultuvra ja árbevirolaš máhttu mat leat heivehuvvon ođđa áigái.

source: Samle inn relevant forskning og informasjon som berører innholdet i samiske barnehager og rammeplan for barnehager
sme: Barggut ovttas Árranjoavkkuin Prošeaktmielbargi galgá prošeavtta SáMOS’a oaiveulbmiliid ja áigumušaid vuođul bargat ja oasálastit Árranjoavkkus, ja leat mielde ovdánahttinproseassaiguin ja dan ektui čađahit bargguid mat doppe mearriduvvojit.

source: Utforme, lede og gi opplæring til barnehager etter samisk verdigrunnlag, pedagogikk og filosofi
sme: Čohkket relevánta dutkamiid ja dieđuid mat gusket sámi mánáidgárddiid- ja mánáidgárddiid rámmaplána sisdollui

source: Utarbeide håndbok for samiske barnehager
sme: Hábmet, jođihit ja máhttáhit mánáidgárddiid sámi árvovuođu, pedagogihka ja filosofiija

source: Holde kontakt med og samarbeide med samiske barnehager, eiere, myndigheter, forskere, folk med tradisjonskunnskap og andre
sme: Hábmet giehtagirjji sámi mánáidgárddiide

source: Gjennomføre opplæring i pilotbarnehager hvor opplæring og veiledning er sentral
sme: Doalahit oktavuođa ja bargat ovttas sámi mánáidgárddiiguin, eaiggádiiguin, eiseválddiiguin, dutkiiguin, čehpiiguin árbevirolaš máhtus ja earáiguin

source: Informasjon om prosjektet og om saker i samiske barnehager
sme: Jođihit oahpahusa pilohta mánáidgárddiin mas oahpaheapmi ja bagadallan lea guovddážis

source: Synliggjøre og forklare utviklingsbehovet av kompetanse i samiske barnehager
sme: Diehtojuohkin prošeavtta ja sámi mánáidgárddi áššiid birra

source: Andre oppgaver som hører inn under prosjektets innhold
sme: Oainnusmahttit ja čilget gelbbolašvuođa ovddidandárbbu sámi mánáidgárddiin

source: Til stillingens kreves utdanning fra høgskole/universitet, fortrinnsvis innen førskole-/barnehagelærerutdanning, minimum bachelornivå eller tilsvarende.
sme: Eará barggut mat gusket prošeavtta sisdollui Gelbbolašvuohta

source: Relevant arbeidserfaring kan kompensere noe for manglende utdanningskrav.
sme: Virgái gáibiduvvo oahppu allaskuvllas/ universitehtas vuosttažettiin ovdaskuvlla-/mánaidgárdeoahpaheaddjeoahpus, unnimusat bachelordásis dahje sullasaš oahppu.

source: Videre kreves:
sme: Áigeguovdilis bargovásáhus sáhttá muhtun muddui buhttet váilevaš oahppogáibádusa.

source: Kompetanse i samisk språk, både muntlig og skriftlig
sme: Muđui gáibiduvvo:

source: Kjennskap om innholdet i samiske barnehager
sme: Gelbbolašvuohta sámegielas, sihke čálalaččat ja njálmmálaččat

source: Praksis fra samisk barnehage
sme: Dovdá sámi mánáidgárddiid sisdoalu

source: Kjennskap til Rammeplan for barnehager
sme: Praksis sámi mánáidgárddis

source: Erfaring med utviklingsarbeid i samiske barnehager
sme: Dovdá Mánáidgárddi rámmaplána

source: Kjennskap til relevant forskning og litteratur som berører samiske barnehager
sme: Hárjáneapmi ovdánahttinbarggus sámi mánáidgárddis

source: Kunnskap om samiske samfunnsforhold
sme: Dovdá relevánta dutkamiid ja girjjálašvuođa mat gullet sámi mánáidgárddiide

source: Gode faglige kvalifikasjoner
sme: Hárjáneapmi prošeaktajođiheamis

source: God muntlig og skriftlig framstillingsevne
sme: Vásáhusat gelbbolašvuođaloktemis mánáidgárddis

source: Evne til selvstendig og målrettet arbeid
sme: Deattuhuvvo:

source: Personlig egnethet
sme: Máhttu sámi servodatdiliid birra

source: Stillingen lønnes etter Statens regulativ i stillingskode 1408 førstekonsulent eller 1434 rådgiver, avhengig av ansiennitet og kvalifikasjoner.
sme: Buorit fágalaš kvalifikašuvnnat

source: Søkere med særskilt kompetanse kan plasseres i stillingskode 1364 seniorrådgiver.
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: Fra lønnen trekkes 2 % til Statens pensjonskasse
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetning, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Veahkkáivuohta

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Persovnnalaš dohkálašvuohta

source: Søkere som ikke kan samisk ved tiltredelse, kan forpliktes til å ta opplæring i samisk.
sme: Bálká- ja bargoeavttut

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr 25.000 og særskilt skattefradrag.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi, ovdalis vásáhusaid ja gelbbolašvuođa vuođul.

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
sme: Ohcci geas lea erenoamáš gelbbolašvuohta sáhttá biddjojuvvot virgekodii 1364 seniorráđđeaddi.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: Søknad
sme: Buorit loatna- ja penšunortnegat Stáhta penšunkássas

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
sme: Máškidis bargoáigi ja buorit čálgoortnegat

source: Etter søknadsfristens utløp vil det bli utarbeidet offentlig søkerliste.
sme: Buorre bargobiras mas don leat okta váikkuheddjiin

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa.

source: Søk stillingen
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkkádusa agi ja sohkabeliid dáfus, ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš.

source: Søknadsfrist
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili, dg. Inkluderende Arbeidsliv (IA), ja deattuha bargodiliid láhčima juohke bargái.
